<?php

return [
    "title" => "القوائم",
    "create" => "إنشاء قائمة",
    "cols" => [
        "title" => "العنوان",
        "key" => "المفتاح",
        "location" => "مكان القائمة",
        "activated" => "مفعلة؟",
        "component" => "الاستخدام",
        "item" => [
            "item" => "رابط جديد",
            "title" => "العنوان",
            "url" => "الرابط",
            "route" => "المسار",
            "icon" => "الايقونة",
            "target" => "فتح في نافذة جديدة",
        ],
    ],
    "filters" => [
        "activated" => "تصفية بالحالة النشطة",
    ],
];
